<template>
	<section class="g-question">
		<div class="f-title" v-on:click="back"><span class="f-userBack"></span>常见问题</div>
		<h4 class="f-first">1. 我能申请娱白条嘛？需要什么资料？</h4>
		<p>除学生之外的任何人都能申请娱白条，只需要您的身份证，手机号和银行卡就能申请。</p>
		<h4>2. 娱白条的额度有多少？</h4>
		<p>目前娱白条的额度为固定100元，后续我们将开放更高额度，敬请期待。</p>
		<h4>3. 娱白条有什么用？</h4>
		<p>娱白条是您在网吧消费时的信用支付工具，可以先消费后还款哦，网咖内的所有商品都支持娱白条支付，包含但不限于网费，零食等。</p>
		<h4>4. 娱白条是否可以循环使用额度？</h4>
		<p>在额度范围内，可以循环使用额度，注意：前提没有逾期账单。</p>
		<h4>5. 提交申请后，多久能完成审批？</h4>
		<p>您好，您提交申请后，30秒就能出审核结果。</p>
		<h4>6. 收不到短信验证码怎么办？</h4>
		<p>确认是否是否拦截了相关短信接收，如有，请取消拦截。</p>
		<h4>7. 姓名和身份证填写错误，能否修改？</h4>
		<p>　为了您的账户信息安全，暂时无法修改，姓名和身份证都是账户的关键标识，请认真填写，如有特殊情况，请联系客服人员为您处理。</p>
		<h4>8. 审核通过，能马上使用娱白条吗？</h4>
		<p>您马上使用娱白条用于您在网吧的消费。</p>
		<h4>9. 审核不通过，多久可以再次申请？</h4>
		<p>审核不通过，15天后可再次发起申请，为了提高您的审核通过率，请认真填写您的申请信息并保持良好的个人信用。</p>
		<h4>10. 我的个人信息是否安全？</h4>
		<p>我们通过多重加密方式，保证您的个人信息安全；“娱白条”严格按照国家相关规定，承诺在任何情况下绝不出售，出租或以任何形式泄露用户信息。</p>
		<h4>11. 我可以取消申请吗？</h4>
		<p>　(1)如果您的申请还在审核中，可以联系我们的客服进行取消处理；</p>
		<p>　(2)如果已经审核通过，暂时无法取消；</p>
		<h4>12. 支持绑定的银行卡有哪些？</h4>
		<p>您好，目前支持中国银行，农业银行，工商银行，建设银行，中信银行，邮政储蓄银行，华夏银行，平安银行，民生银行，兴业银行，广发银行，交通银行，上海银行，光大银行，浦发银行，招商银行，北京银行，广州银行。</p>
		<h4>13. 绑卡失败怎么办？</h4>
		<p>"您必须使用本人银行卡进行绑定，请保证姓名，身份证号，银行卡预留手机号一致</p>
		<p>　(1)如果忘记预留手机号码或者预留手机号码提示错误，请联系相关银行客服进行处理；</p>
		<p>　(2)如果提示身份信息有误，请确认是否是本人银行卡；</p>
		<h4>14. 是否可以重绑卡？</h4>
		<p>　(1)如果您目前有借款尚未结清或者审核已经通过，无法重新绑卡；</p>
		<p>　(2)如果您的借款申请尚在审核中，可以点击更换银行卡重新绑卡；</p>
		<h4>16. 借款期限是怎么计算的？</h4>
		<p>娱白条采用蚂蚁花呗的还款形式，每月15号生成上月账单，每月20号到期自动扣款，借款期限为35天。</p>
		<h4>17. 怎么知道我的借款何时到期以及应还多少钱？</h4>
		<p>请登录娱白条手机端或者在网吧娱管家娱白条的账单模块，查看您的账单详情。日利率为0.1%,逾期日利率为0.2%</p>
		<h4>18. 如何还款？</h4>
		<p>借款到期后，我们会从您绑定的银行卡里扣款，请保持您的银行卡余额充足或您可以选择提前还款，不收取任何费用。每日22:50至次日凌晨00:10，是无法还款时间，请选择其他时间还款。</p>
		<h4>19. 还款失败怎么办？</h4>
		<p>请确保您绑定的银行卡内余额充足，还款金额包括您借款的本金、利息和服务费；若逾期，还包括逾期管理费和滞纳金。</p>
		<h4>20. 我的借款逾期了怎么办？</h4>
		<p>在您的借款成功后，请您及时关注您绑定银行卡的余额和账单还款日，请尽量保证正常还款。若不小心逾期了，就会产生相应的逾期费用，其中逾期费用由逾期滞纳金和逾期管理费构成，实际金额以合同内容为准。温馨提示，逾期记录将被提交到央行征信机构，会影响到您日后个人信用，请大家珍惜个人的信用记录哦，保证良好的还款记录，会有更多的优惠等着您哦！</p>
		<h4>21. 怎样提高授信额度？</h4>
		<p>个人资料完善，经常使用，按时还款，保持良好的信用记录，更高的额度就在眼前，后续更高额度将优先为记录良好用户开放。</p>
	</section>
</template>

<script type="text/ecmascript-6">
  export default {
    data() {
      return {
        phone: ''
      }
    },
    mounted() {},
    methods: {
      back() {
        this.$router.push('/main')
      }
    }
  }
</script>

<style lang="scss" scoped>
.g-question {
	width: 100%;
	.f-title{
    width: 100%;
    height: 45px;
    text-align: center;
    line-height: 45px;
    border-bottom: 1px solid gainsboro;
    position: fixed;
    top: 0;
    left: 0;
    background-color: white;
  }
  span{
    display: inline-block;
    width: 25px;
    height: 25px;
    float: left;
    position: absolute;
    top: 11px;
    left: 10px;
    background-image: url(../../../static/back.png);
    background-repeat: no-repeat;
    background-size: 100% 100%;
  }
  p{
  	font-size: 0.9rem;
  	padding: 0 5px;
  }
  h4{
  	padding: 0 5px;
  	margin-bottom: 15px;
  }
  .f-first{
  	margin-top: 70px;
  }
}
</style>